[
  {
    "model": "study.topics",
    "pk": 1,
    "fields": {
      "title": "Маркетинг",
      "description": "Маркетинг — это объединение методов и стратегий, которые нужны для создания и продвижения продукта или услуги. Все действия направлены для выгоды компании.",
      "author": 3
    }
  },
  {
    "model": "study.topics",
    "pk": 2,
    "fields": {
      "title": "Реклама",
      "description": "Рeклама – это вид коммуникации в сфере маркетинга между рекламодателем и клиентом с целью распространения оплаченной информации и привлечения новых людей (потенциальных клиентов) к товару или услуге.",
      "author": 2
    }
  },
  {
    "model": "study.topics",
    "pk": 3,
    "fields": {
      "title": "Графический дизайн",
      "description": "Графический дизайн – это средство визуальной коммуникации. Если сказать проще – это выражение идей, смыслов и ценностей через образы, изображения, шрифты, видео и т.п. Интереснейшая современная специализация.\r\n\r\nПодробнее: https://videoinfographica.com/graphic-design/",
      "author": 1
    }
  },
  {
    "model": "study.materials",
    "pk": 1,
    "fields": {
      "study_topic": 1,
      "title": "Функции маркетинга",
      "description": "1. Аналитическая. Маркетинг позволяет проанализировать внутренние процессы компании и среду вокруг: структуру рынка, конкурентов, потребителей.\r\n\r\n2. Производственная. В производственной функции реализуется все, что касается создания продукта: идея, разработка, организация создания и снабжения.\r\n\r\n3. Сбытовая. Сбытовая функция регулирует количество и качество продукта, которое требует потенциальный покупатель.\r\n\r\nСбытовая функция маркетинга состоит из:\r\n\r\nформирования спроса на товар\r\nстимулирования продаж\r\nклиентского сервиса\r\nценовой политики\r\n\r\n4. Управленческая функция. Маркетинг также решает вопросы планирования, оптимизации процессов, проверки стратегий и распределения ресурсов. Функция управления позволяет оценить риски, создать каналы для взаимодействия внутри команды, выбрать основные направления работы предприятия.",
      "author": 3
    }
  },
  {
    "model": "study.materials",
    "pk": 2,
    "fields": {
      "study_topic": 1,
      "title": "Типы маркетинга",
      "description": "1. Виды маркетинга по охвату аудитории:\r\n\r\n- Массовый, или недифференцированный – охватывает широкую аудиторию, независимо от пола, возраста, достатка и так далее. Чаще всего используется для рекламы товаров, которые помогают удовлетворить базовые потребности человека: голод, жажду, гигиену, сон и так далее.\r\n\r\n- Целевой, или дифференцированный маркетинг – охватывает определенную группу покупателей.\r\n\r\n2. Виды маркетинга по типу клиентов:\r\n\r\n- B2b – это аббревиатура английского термина business-to-business, что в переводе означает «бизнес для бизнеса». Например, поставщики кофе и чая работают с кофейнями.\r\n\r\n- B2c – аббревиатура business-to-consumer, что в переводе означает «бизнес для потребителя». Это когда компания предлагает свой продукт людям, которые будут им пользоваться. Например, кофейни продают кофе посетителям.",
      "author": 3
    }
  },
  {
    "model": "study.materials",
    "pk": 3,
    "fields": {
      "study_topic": 1,
      "title": "Виды маркетинга",
      "description": "Конверсионный – это способ увеличить скорость, с которой посетители становятся покупателями. Вот что помогает это сделать: простая навигация на сайте, фотографии товаров, акции и так далее.\r\n\r\nДемаркетинг – это процесс, когда компания пытается заставить клиентов меньше пользоваться продуктом. Так, компания Microsoft отменила обновление Windows 7, чтобы покупали новый продукт – Windows 10.\r\n\r\nСтимулирующий – противоположный от демаркетинга процесс. Покупатель получает информацию, которая повышает интерес к покупке, например, акции и скидки.\r\n\r\nРемаркетинг – когда компания повторяет рекламное сообщение пользователям, которые посетили сайт компании. Например, когда человек смотрит товар в интернет-магазине, а потом видит рекламу этого товара на других сайтах.\r\n\r\nСенсорный маркетинг – когда бренд пытается задействовать органы чувств потенциальных клиентов, чтобы вызвать у них ассоциации и реакции. Андрей Шабанов, телеведущий, генеральный продюсер Просто Ради.О и владелец отеля «Комнаты и слухи», считает: с помощью музыки клиент лучше запомнит компанию. Еще она может привязать клиента на эмоциональном уровне.\r\n\r\nСинхромаркетинг – нужен, когда спрос регулярно меняется. Сезонные, часовые или циклические колебания приводят к неравномерному спросу. Так, магазины делают межсезонные распродажи для того, чтобы продать товар, который клиенты не хотят сейчас покупать.\r\n\r\nПрямой маркетинг – по почте, телефону и интернету клиент получает информацию об акциях компании, после чего покупает товар или услугу.\r\nВирусный маркетинг – когда клиенты сами продвигают рекламу бренда. Например, видео в соцсетях.\r\n\r\nПартизанский маркетинг, или крауд-маркетинг – продвижение товаров и услуг нетрадиционным методом в зависимости от целевой группы. Например, граффити, наклейки, мемы.\r\n\r\nИнфлюенс-маркетинг – это продвижение компании, услуг или продукта в сотрудничестве с лидерами мнений.",
      "author": 3
    }
  },
  {
    "model": "study.materials",
    "pk": 4,
    "fields": {
      "study_topic": 2,
      "title": "Виды рекламы",
      "description": "1) Наружная\r\nОдин из самых распространённых видов рекламы – это знакомые каждому баннеры, билборды, афиши, вывески. Такой вид рекламы размещается на специальных конструкциях так, чтобы больше людей заметило. Данный вид рекламы рассчитывается только на визуальное восприятие.\r\n\r\n2) Через СМИ\r\nК средствам массовой информации можно отнести: телевидение, радио, печатные издания (газеты, журналы). С недавних пор относят к СМИ и видеоблогеров, однако в эту категорию нашей статьи они не попадают.\r\n\r\n3) В интернете\r\nОсновной формат рекламы в интернете – это короткие ролики различного характера, которые должны за небольшой промежуток времени доносить до людей информацию и способствовать повышению уровня продаж. Стоит она относительно недорого, однако аудитория её огромна↑.\r\n\r\nЧтобы реклама была успешной требуются действия от пользователей. К примеру, регистрация, переход по ссылке, скачивание приложения.\r\n\r\n4) Печатная\r\nЭтот способ используется уже на протяжении нескольких сотен лет и успел хорошо себя зарекомендовать. Современные технологии позволяют создавать красочные изображения, которые так и манят читателей. Такой формат рекламы обычно раскидывают по почтовым ящикам.\r\n\r\n5) Прямая\r\nТакой тип рекламы подразумевает личный контакт с получателем. Это могут быть личные встречи, телефонные звонки, письма, общение в соцсетях. Наверняка, многие сталкивались с тем, что им звонили из какой-нибудь компании, к примеру, по вопросу подключения интернета и телевидения, и предлагали свои услуги.\r\n\r\n6) Брендирование\r\nДанный вид рекламы существует не столько для повышения продаж, сколько для узнаваемости компании. Бесплатные небольшие сувениры в виде ручки, кружки, блокнота и подобных вещей настроят потенциального покупателя лучше по отношению к рекламодателю и тем более помогут ему запомнить эту фирму. Если бренд уже раскручен, то сувенирная продукция помогает поддерживать имидж.\r\n\r\n7) На транспорте\r\nНадписи, картинки и подобная визуальная информация на общественном транспорте является очень хорошим вложением денег. Это связано с большой аудиторией, которая увидит эту рекламу, ведь конструкция подвижная.",
      "author": 2
    }
  },
  {
    "model": "study.materials",
    "pk": 5,
    "fields": {
      "study_topic": 2,
      "title": "Способы распространения рекламы",
      "description": "Способ 1. Телевидение и радио\r\nДанные ресурсы занимают 35-40% общего рынка рекламной сферы и охватывают довольно большое количество людей, так как создают \"эффект присутствия\" и располагают потребителя к получению информации.\r\n\r\nОднако есть и минусы (−), такие как:\r\nвысокая↑ цена эфирного времени;\r\nнегативное отношение людей к рекламным паузам.\r\n\r\nСпособ 2. Интернет\r\nСамая большая доля рынка приходится именно на него, она достигает 40%. Это связано с тем, что реклама во всемирной сети совсем недорогая, но при этом потенциальная аудитория безгранична. Интернет есть сейчас во всех мобильных устройствах, почти в каждой квартире, почти у каждого подростка и взрослого человека.\r\n\r\nСпособ 3. Журналы и газеты\r\nПечатные издания постепенно теряют свою аудиторию, однако их владельцы начали совмещать бумажные издания и электронные, что позволяет этому способу не только держаться на плаву, но и набирать обороты.\r\n\r\nСпособ 4. Наружные конструкции\r\nСюда относятся разнообразные щиты, билборды, тумбы, экраны. Они имеют очень широкий охват аудитории, однако люди уделяют им мало внимания, поэтому информацию приходится преподносить максимально интересно и кратко. Но данный способ не так плох, а наоборот является отличным вариантом и пользуется спросом.\r\n\r\nСпособ 5. E-mail рассылка\r\nХороший метод, который к тому же является и бесплатным. Вам нужно просто иметь скрипт и базу почтовых адресов. В итоге вы можете рассылать спам всем подряд, либо нужную информацию для целевой аудитории.\r\n\r\nСпособ 6. PR-мероприятия\r\nДанный метод заключается в том, что компании проводят различные акции, конкурсы, дают скидки для привлечения новой аудитории. Применяются и такие методы, как дерзкие поступки и заявления или забавная реклама, чтобы сделать компании имидж.",
      "author": 2
    }
  },
  {
    "model": "study.materials",
    "pk": 6,
    "fields": {
      "study_topic": 2,
      "title": "Цели рекламы",
      "description": "1) информировать целевую аудиторию о продукте — это важно на начальной стадии продвижения товара;\r\n\r\n2) убедить потребителей, что нужно купить продукт, — это важно, когда начинается конкурентная борьба;\r\n\r\n3) напомнить о продукте — такую цель ставят, когда продвигают уже известные товары.",
      "author": 2
    }
  },
  {
    "model": "study.materials",
    "pk": 7,
    "fields": {
      "study_topic": 3,
      "title": "Виды графического дизайна",
      "description": "Айдентика. Под этим термином понимают визуальную идентификацию бренда или бренд-дизайн. Целью айдентики является поиск индивидуальных смыслов бренда и их воплощение в точные образы, позволяющие выстроить коммуникацию с клиентами и увеличить прибыль. Брендинг включает разработку логотипа, типографики, цветовой гаммы, библиотеки изображений, рекламных материалов, полиграфической продукции (визиток, корпоративных бланков, брошюр и т. д.), сайта и других визуальных составляющих бренда.\r\n\r\nРекламная графика. Дизайнеры, специализирующиеся на этом направлении, создают различные рекламные материалы для продвижения бренда или конкретных товаров на рынке. Они могут заниматься цифровыми рекламными продуктами (баннерами, инфографикой, презентациями) или полиграфией (открытками, флаерами, наружной рекламой, брошюрами).\r\n\r\nДизайн пользовательских интерфейсов. Это направление графического дизайна занимается созданием инструментов, которые обеспечивают взаимодействие пользователя с сайтами, приложениями, играми и другими цифровыми продуктами: меню, кнопок, форм, полей и т. д. Дизайн интерфейсов должен быть одновременно красивым, оригинальным, удобным и простым в использовании. Для работы в этой сфере помимо теории графического дизайна нужно знать принципы веб-разработки, UI/UX, адаптивности.\r\n\r\nПечатные и электронные публикации. Специалисты этого направления занимаются оформлением публикаций в книгах, справочниках, газетах, журналах, брошюрах, на сайтах и т. д. Большая роль в их деятельности отводится типографике, обработке фотографий, созданию или подбору иллюстраций. Для работы с публикациями дизайнеру нужно знать правила подготовки макета к печати или размещению в электронной среде.\r\n\r\nДизайн упаковок. Специалисты этого направления разрабатывают оформление упаковок для продажи, хранения и идентификации различных товаров: от продуктов питания до техники и электроники. Благодаря их усилиям коробка, пакет, бутылка, обертка, ящик, контейнер превращаются в полноценный инструмент маркетинга. Дизайнерам упаковок нужно разбираться в основах маркетинга и промышленного дизайна, уметь работать с айдентикой, подбирать шрифты, цветовые комбинации, изображения, смыслы с учетом особенностей продукта и запросов целевой аудитории. \r\n\r\nДизайн окружения. Это направление графического дизайна занимается созданием графики для оформления окружающей среды: домов, общественных зданий, улиц, парков, скверов и т. д. К таким элементам относятся вывески, указатели, дорожные знаки, графические детали для оформления помещений. \r\n\r\nИллюстрации. В графическом дизайне иллюстрации используются для создания персонажей брендов (маскотов), составления схем, оформления каталогов и брошюр и т. д.",
      "author": 1
    }
  },
  {
    "model": "study.materials",
    "pk": 8,
    "fields": {
      "study_topic": 3,
      "title": "Основные принципы графического дизайна",
      "description": "1. Баланс\r\nНад каким бы проектом вы ни работали, баланс, или расположение элементов, – один из важнейших принципов графического дизайна. Он подразумевает придание визуального веса разным элементам с помощью масштаба, цвета, контраста и других приемов. Баланс может быть как симметричным, так и асимметричным.\r\n\r\n2. Близость\r\nБлизость – принцип графического дизайна, который объединяет связанные элементы. Он позволяет избежать визуального беспорядка и делает дизайн приятным для восприятия. Вы можете добиться близости в дизайне с помощью правильного использования пространства в макете.\r\n\r\n3. Выравнивание\r\nЕще один принцип, который стоит учитывать, – выравнивание. По сути это искусство внесения логики в композицию путем выстраивания объектов по невидимым линиям. Есть два типа выравнивания:\r\nпо краю;\r\nпо центру.\r\n\r\n4. Визуальная иерархия\r\nВизуальная иерархия – принцип дизайна, который заключается в присвоении элементам определенного уровня важности. Этого можно достичь, экспериментируя с типом, размером, текстурой и цветом. Представьте, что вы смотрите на постер к фильму. У того, кто его придумал, был замысел, что сначала вы прочтете название, потом оцените изображение и наконец обратите внимание на детали. Так визуальная иерархия работает в любом дизайне.\r\n\r\n5. Повторение\r\nЕсли вы хотите добиться гармонии в дизайне, без принципа повторения не обойтись. Он подразумевает использование одного и того же элемента во всей работе для придания ей связности. Но не стоит экспериментировать сразу со многими элементами дизайна, ведь это может сделать вашу работу хаотичной.\r\n\r\n6. Контраст\r\nИспользуйте контраст, чтобы выделить элементы и текст. С помощью этого принципа вы можете разграничивать элементы дизайна, делать акцент и придавать объектам визуальный вес.",
      "author": 1
    }
  },
  {
    "model": "study.materials",
    "pk": 9,
    "fields": {
      "study_topic": 3,
      "title": "Основные элементы графического дизайна",
      "description": "1. Линия\r\nЛинии – одни из главных элементов в графическом дизайне. Они могут быть прямыми, пунктирными, изогнутыми, горизонтальными, вертикальными, диагональными, а также ломаными и непрерывными. В зависимости от вида, линии можно использовать для множества целей – от разграничения контента до создания шаблонов.\r\n\r\n2. Цвет\r\nНеобязательно быть профессиональным дизайнером, чтобы знать: выбор цвета – решающий фактор в успехе работы. Он дает много возможностей для экспериментов при условии, что вы знакомы с теорией цвета и его значением в дизайне.\r\n\r\n3. Текстура\r\nТекстура – не просто элемент дизайна, но и один из семи элементов в искусстве. Она передает внешние свойства объектов и добавляет многослойность в дизайн.\r\n\r\n4. Размер\r\nМасштаб передает размер одного элемента относительно другого. С его помощью вы можете оценить, как принципы графического дизайна, например визуальная иерархия и контраст, работают вместе с элементами графического дизайна. Масштаб помогает указать, на какие объекты аудитории стоит смотреть и в каком порядке. Но важно помнить, что масштаба не существует, пока как минимум два объекта не сравнивают друг с другом.\r\n\r\n5. Пространство\r\nПространство – это область, которая может определяться как негативная или позитивная. Под негативным подразумевается пустое пространство между объектами или вокруг них. Позитивное пространство – это заполненная область и, как правило, основной акцент композиции. Вместе они создают завершенный дизайн, ведь без негативного пространства в позитивном нет смысла.\r\n\r\n6. Значение\r\nСамый простой способ объяснить этот принцип – представить градиент. Цвет, который переходит от темного к светлому, имеет разные значения в разных точках. Дизайнеры используют его, чтобы придать своим работам глубину, создать эффект 3D и подчеркнуть важные объекты.",
      "author": 1
    }
  },
  {
    "model": "study.questions",
    "pk": 1,
    "fields": {
      "item_materials": 1,
      "question": "Какая функция регулирует количество и качество продукта, которое требует потенциальный покупатель?",
      "author": 3
    }
  },
  {
    "model": "study.questions",
    "pk": 2,
    "fields": {
      "item_materials": 1,
      "question": "Какая из функция позволяет оценить риски, создать каналы для взаимодействия внутри команды?",
      "author": 3
    }
  },
  {
    "model": "study.questions",
    "pk": 3,
    "fields": {
      "item_materials": 1,
      "question": "Сколько функций маркетинга?",
      "author": 3
    }
  },
  {
    "model": "study.questions",
    "pk": 4,
    "fields": {
      "item_materials": 2,
      "question": "Сколько типов маркетинга?",
      "author": 3
    }
  },
  {
    "model": "study.questions",
    "pk": 5,
    "fields": {
      "item_materials": 2,
      "question": "К какому типу маркетинга относиться вид B2b ?",
      "author": 3
    }
  },
  {
    "model": "study.questions",
    "pk": 6,
    "fields": {
      "item_materials": 2,
      "question": "Как называется вид маркетинга который используется для рекламы товаров, которые помогают удовлетворить базовые потребности человека?",
      "author": 3
    }
  },
  {
    "model": "study.questions",
    "pk": 7,
    "fields": {
      "item_materials": 3,
      "question": "Сколько видов маркетинга?",
      "author": 3
    }
  },
  {
    "model": "study.questions",
    "pk": 8,
    "fields": {
      "item_materials": 3,
      "question": "Как называется вид маркетинга когда компания повторяет рекламное сообщение пользователям, которые посетили сайт компании?",
      "author": 3
    }
  },
  {
    "model": "study.questions",
    "pk": 9,
    "fields": {
      "item_materials": 3,
      "question": "Как называется вид маркетинга когда покупатель получает информацию, которая повышает интерес к покупке?",
      "author": 3
    }
  },
  {
    "model": "study.questions",
    "pk": 10,
    "fields": {
      "item_materials": 4,
      "question": "Сколько видов рекламы?",
      "author": 2
    }
  },
  {
    "model": "study.questions",
    "pk": 11,
    "fields": {
      "item_materials": 4,
      "question": "Как называется вид рекламы когда надписи, картинки размещают на общественном транспорте?",
      "author": 2
    }
  },
  {
    "model": "study.questions",
    "pk": 12,
    "fields": {
      "item_materials": 4,
      "question": "Баннеры, билборды, афиши, вывески к какому виду рекламы это относится?",
      "author": 2
    }
  },
  {
    "model": "study.questions",
    "pk": 13,
    "fields": {
      "item_materials": 5,
      "question": "Сколько способов распространения рекламы?",
      "author": 2
    }
  },
  {
    "model": "study.questions",
    "pk": 14,
    "fields": {
      "item_materials": 5,
      "question": "Как называется способ распространения рекламы когда проводят различные акции, конкурсы, дают скидки для привлечения новой аудитории?",
      "author": 2
    }
  },
  {
    "model": "study.questions",
    "pk": 15,
    "fields": {
      "item_materials": 5,
      "question": "К какому способу распространения рекламы можно отнести эти примеры: щиты, билборды, тумбы, экраны?",
      "author": 2
    }
  },
  {
    "model": "study.questions",
    "pk": 16,
    "fields": {
      "item_materials": 6,
      "question": "Сколько целей у рекламы?",
      "author": 1
    }
  },
  {
    "model": "study.questions",
    "pk": 17,
    "fields": {
      "item_materials": 6,
      "question": "Какая цель рекламы важна, когда начинается конкурентная борьба?",
      "author": 1
    }
  },
  {
    "model": "study.questions",
    "pk": 18,
    "fields": {
      "item_materials": 6,
      "question": "Цель напомнить о продукте ставят когда?",
      "author": 1
    }
  },
  {
    "model": "study.questions",
    "pk": 19,
    "fields": {
      "item_materials": 7,
      "question": "Что используют для создания персонажей брендов (маскотов), составления схем, оформления каталогов и брошюр?",
      "author": 1
    }
  },
  {
    "model": "study.questions",
    "pk": 20,
    "fields": {
      "item_materials": 7,
      "question": "Созданием инструментов, которые обеспечивают взаимодействие пользователя с сайтами, приложениями, играми и другими цифровыми продуктами это какой вид дизайна?",
      "author": 1
    }
  },
  {
    "model": "study.questions",
    "pk": 21,
    "fields": {
      "item_materials": 7,
      "question": "Какое направление графического дизайна занимается созданием графики для оформления окружающей среды?",
      "author": 1
    }
  },
  {
    "model": "study.questions",
    "pk": 22,
    "fields": {
      "item_materials": 8,
      "question": "Сколько принципов графического дизайна?",
      "author": 1
    }
  },
  {
    "model": "study.questions",
    "pk": 23,
    "fields": {
      "item_materials": 8,
      "question": "Какой принцип графического дизайна задействует один и тот же элемент во всей работе для придания ей связности?",
      "author": 1
    }
  },
  {
    "model": "study.questions",
    "pk": 24,
    "fields": {
      "item_materials": 8,
      "question": "Какой принцип графического дизайна, объединяет связанные элементы?",
      "author": 1
    }
  },
  {
    "model": "study.questions",
    "pk": 25,
    "fields": {
      "item_materials": 9,
      "question": "Сколько элементов графического дизайна?",
      "author": 1
    }
  },
  {
    "model": "study.questions",
    "pk": 26,
    "fields": {
      "item_materials": 9,
      "question": "Область, которая может определяться как негативная или позитивная - это описание какого элемента графического дизайна?",
      "author": 1
    }
  },
  {
    "model": "study.questions",
    "pk": 27,
    "fields": {
      "item_materials": 9,
      "question": "Какой элемент в графическом дизайне передает внешние свойства объектов и добавляет многослойность?",
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 1,
    "fields": {
      "question": 1,
      "answer": "Сбытовая",
      "is_correct": true,
      "not_correct": false,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 2,
    "fields": {
      "question": 1,
      "answer": "Производственная",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 3,
    "fields": {
      "question": 1,
      "answer": "Аналитическая",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 4,
    "fields": {
      "question": 2,
      "answer": "Управленческая",
      "is_correct": true,
      "not_correct": false,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 5,
    "fields": {
      "question": 2,
      "answer": "Сбытовая",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 6,
    "fields": {
      "question": 2,
      "answer": "Производственная",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 7,
    "fields": {
      "question": 3,
      "answer": "4",
      "is_correct": true,
      "not_correct": false,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 8,
    "fields": {
      "question": 3,
      "answer": "6",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 9,
    "fields": {
      "question": 3,
      "answer": "3",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 10,
    "fields": {
      "question": 4,
      "answer": "4",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 11,
    "fields": {
      "question": 4,
      "answer": "2",
      "is_correct": true,
      "not_correct": false,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 12,
    "fields": {
      "question": 4,
      "answer": "6",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 13,
    "fields": {
      "question": 5,
      "answer": "К видам маркетинга по типу клиентов",
      "is_correct": true,
      "not_correct": false,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 14,
    "fields": {
      "question": 5,
      "answer": "К видам маркетинга по охвату аудитории",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 15,
    "fields": {
      "question": 6,
      "answer": "Массовый",
      "is_correct": true,
      "not_correct": false,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 16,
    "fields": {
      "question": 6,
      "answer": "B2c",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 17,
    "fields": {
      "question": 6,
      "answer": "Целевой",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 18,
    "fields": {
      "question": 7,
      "answer": "5",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 19,
    "fields": {
      "question": 7,
      "answer": "9",
      "is_correct": true,
      "not_correct": false,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 20,
    "fields": {
      "question": 7,
      "answer": "7",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 21,
    "fields": {
      "question": 8,
      "answer": "Ремаркетинг",
      "is_correct": true,
      "not_correct": false,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 22,
    "fields": {
      "question": 8,
      "answer": "Демаркетинг",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 23,
    "fields": {
      "question": 8,
      "answer": "Конверсионный",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 24,
    "fields": {
      "question": 9,
      "answer": "Стимулирующий",
      "is_correct": true,
      "not_correct": false,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 25,
    "fields": {
      "question": 9,
      "answer": "Синхромаркетинг",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 26,
    "fields": {
      "question": 9,
      "answer": "Инфлюенс-маркетинг",
      "is_correct": false,
      "not_correct": true,
      "author": 3
    }
  },
  {
    "model": "study.answers",
    "pk": 27,
    "fields": {
      "question": 10,
      "answer": "7",
      "is_correct": true,
      "not_correct": false,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 28,
    "fields": {
      "question": 10,
      "answer": "2",
      "is_correct": false,
      "not_correct": true,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 29,
    "fields": {
      "question": 10,
      "answer": "6",
      "is_correct": false,
      "not_correct": true,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 30,
    "fields": {
      "question": 11,
      "answer": "На транспорте",
      "is_correct": true,
      "not_correct": false,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 31,
    "fields": {
      "question": 11,
      "answer": "Прямая",
      "is_correct": false,
      "not_correct": true,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 32,
    "fields": {
      "question": 11,
      "answer": "Печатная",
      "is_correct": false,
      "not_correct": true,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 33,
    "fields": {
      "question": 12,
      "answer": "Наружная реклама",
      "is_correct": true,
      "not_correct": false,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 34,
    "fields": {
      "question": 12,
      "answer": "Брендирование",
      "is_correct": false,
      "not_correct": true,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 35,
    "fields": {
      "question": 12,
      "answer": "Печатная",
      "is_correct": false,
      "not_correct": true,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 36,
    "fields": {
      "question": 13,
      "answer": "6",
      "is_correct": true,
      "not_correct": false,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 37,
    "fields": {
      "question": 13,
      "answer": "4",
      "is_correct": false,
      "not_correct": true,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 38,
    "fields": {
      "question": 13,
      "answer": "8",
      "is_correct": false,
      "not_correct": true,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 39,
    "fields": {
      "question": 14,
      "answer": "Способ PR-мероприятия",
      "is_correct": true,
      "not_correct": false,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 40,
    "fields": {
      "question": 14,
      "answer": "Способ Журналы и газеты",
      "is_correct": false,
      "not_correct": true,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 41,
    "fields": {
      "question": 14,
      "answer": "Способ Телевидение и радио",
      "is_correct": false,
      "not_correct": true,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 42,
    "fields": {
      "question": 15,
      "answer": "Наружные конструкции",
      "is_correct": true,
      "not_correct": false,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 43,
    "fields": {
      "question": 15,
      "answer": "Журналы и газеты",
      "is_correct": false,
      "not_correct": true,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 44,
    "fields": {
      "question": 15,
      "answer": "E-mail рассылка",
      "is_correct": false,
      "not_correct": true,
      "author": 2
    }
  },
  {
    "model": "study.answers",
    "pk": 45,
    "fields": {
      "question": 16,
      "answer": "3",
      "is_correct": true,
      "not_correct": false,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 46,
    "fields": {
      "question": 16,
      "answer": "2",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 47,
    "fields": {
      "question": 16,
      "answer": "5",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 48,
    "fields": {
      "question": 17,
      "answer": "убедить потребителей, что нужно купить продук",
      "is_correct": true,
      "not_correct": false,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 49,
    "fields": {
      "question": 17,
      "answer": "напомнить о продукте",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 50,
    "fields": {
      "question": 17,
      "answer": "информировать целевую аудиторию о продукте",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 51,
    "fields": {
      "question": 18,
      "answer": "Когда начальная стадия продвижения товара",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 52,
    "fields": {
      "question": 18,
      "answer": "когда начинается конкурентная борьба",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 53,
    "fields": {
      "question": 18,
      "answer": "когда продвигают уже известные товары",
      "is_correct": true,
      "not_correct": false,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 54,
    "fields": {
      "question": 19,
      "answer": "Иллюстрации",
      "is_correct": true,
      "not_correct": false,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 55,
    "fields": {
      "question": 19,
      "answer": "Дизайн окружения",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 56,
    "fields": {
      "question": 19,
      "answer": "Айдентика",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 57,
    "fields": {
      "question": 20,
      "answer": "Дизайн пользовательских интерфейсов",
      "is_correct": true,
      "not_correct": false,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 58,
    "fields": {
      "question": 20,
      "answer": "Рекламная графика",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 59,
    "fields": {
      "question": 20,
      "answer": "Дизайн упаковок",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 60,
    "fields": {
      "question": 21,
      "answer": "Дизайн окружения",
      "is_correct": true,
      "not_correct": false,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 61,
    "fields": {
      "question": 21,
      "answer": "Печатные и электронные публикации",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 62,
    "fields": {
      "question": 21,
      "answer": "Дизайн пользовательских интерфейсов",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 63,
    "fields": {
      "question": 22,
      "answer": "6",
      "is_correct": true,
      "not_correct": false,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 64,
    "fields": {
      "question": 22,
      "answer": "8",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 65,
    "fields": {
      "question": 22,
      "answer": "5",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 66,
    "fields": {
      "question": 23,
      "answer": "Повторение",
      "is_correct": true,
      "not_correct": false,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 67,
    "fields": {
      "question": 23,
      "answer": "Контраст",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 68,
    "fields": {
      "question": 23,
      "answer": "Визуальная иерархия",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 69,
    "fields": {
      "question": 24,
      "answer": "Близость",
      "is_correct": true,
      "not_correct": false,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 70,
    "fields": {
      "question": 24,
      "answer": "Выравнивание",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 71,
    "fields": {
      "question": 24,
      "answer": "Повторение",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 72,
    "fields": {
      "question": 25,
      "answer": "5",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 73,
    "fields": {
      "question": 25,
      "answer": "6",
      "is_correct": true,
      "not_correct": false,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 74,
    "fields": {
      "question": 25,
      "answer": "7",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 75,
    "fields": {
      "question": 26,
      "answer": "Значение",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 76,
    "fields": {
      "question": 26,
      "answer": "Пространство",
      "is_correct": true,
      "not_correct": false,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 77,
    "fields": {
      "question": 26,
      "answer": "Размер",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 78,
    "fields": {
      "question": 27,
      "answer": "Линия",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 79,
    "fields": {
      "question": 27,
      "answer": "Цвет",
      "is_correct": false,
      "not_correct": true,
      "author": 1
    }
  },
  {
    "model": "study.answers",
    "pk": 80,
    "fields": {
      "question": 27,
      "answer": "Текстура",
      "is_correct": true,
      "not_correct": false,
      "author": 1
    }
  }
]